[global]
SMVRAAC001=唯一标识符
SMVRAAC002=假日名称
SMVRAAC003=日期
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVRAAC001=
SMVRAAC002=
SMVRAAC003=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

